MCLYGV3.Web/Log/2017-09/2017-09-05/CT201709050424441111_S_CTReq.txt

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
  <soap:Body>
    <saveParty xmlns="http://saveProposal.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
      <saveParty xmlns="">
        

  <Head>
    <partnerCode>MCLY</partnerCode>
    <passWord>MCLY20170103</passWord>
    <queryId>6c3d9b5cc35949faa235344f8f9d385b</queryId>
    <requestType>00001</requestType>
    <userName>MCLY</userName>
  </Head>
  <Main>
    <argueSolution>2</argueSolution>
    <codInd>Y</codInd>
    <commissionRatio>0.6132</commissionRatio>
    <currency>CNY</currency>
    <endDate>2018-09-06 00:00:00</endDate>
    <operateDate>2017-09-05</operateDate>
    <planCode>MCLY114401</planCode>
    <shortRate>1.00</shortRate>
    <startDate>2017-09-06 00:00:00</startDate>
    <sumGrossPremium>480</sumGrossPremium>
    <sumInsured>1200000</sumInsured>
  </Main>
  <RelatedParty>
    <birthDate>0000-00-00</birthDate>
    <businessSource />
    <contactName>济南铭辰利云</contactName>
    <contactPhone>13888888888</contactPhone>
    <officePhone>13888888888</officePhone>
    <educationBackground> </educationBackground>
    <email />
    <identifyNumber>6789787989454626456</identifyNumber>
    <identifyType>1</identifyType>
    <insuredAddress />
    <insuredName>济南铭辰利云</insuredName>
    <insuredType>2</insuredType>
    <uWCount>1</uWCount>
  </RelatedParty>
  <PlanList>
    <Plan>
      <ItemAcci>
        <insuredBusinessSource>0101001</insuredBusinessSource>
        <quantity>6</quantity>
        <rationType>N</rationType>
      </ItemAcci>
      <ItemKindList>
        <ItemKind>
          <grossPremium>80</grossPremium>
          <kindCode>1144001</kindCode>
          <kindInd>1</kindInd>
          <rate>0.0004</rate>
          <sumInsured>200000</sumInsured>
        </ItemKind>
      </ItemKindList>
      <riskRealateParyList>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1996-10-04</birthday>
          <clientCName>余凯瑞</clientCName>
          <clientType>1</clientType>
          <identifyNo>331023199610040310</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1977-03-24</birthday>
          <clientCName>盛孝斌</clientCName>
          <clientType>1</clientType>
          <identifyNo>372421197703241996</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1976-12-29</birthday>
          <clientCName>沈默</clientCName>
          <clientType>1</clientType>
          <identifyNo>510129197612291348</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>1</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1962-04-21</birthday>
          <clientCName>方洁萍</clientCName>
          <clientType>1</clientType>
          <identifyNo>512533196204210354</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1961-03-07</birthday>
          <clientCName>周至强</clientCName>
          <clientType>1</clientType>
          <identifyNo>120104196103074359</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1975-02-26</birthday>
          <clientCName>刘盼盼</clientCName>
          <clientType>1</clientType>
          <identifyNo>120103197502264510</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
      </riskRealateParyList>
    </Plan>
  </PlanList>

      </saveParty>
    </saveParty>
  </soap:Body>
</soap:Envelope>

